Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk_reiseliv.html.tmx
Source language: nob
Languages: sme

source: Samisk reiseliv
sme: Sámi mátkeealáhus

source: Sametinget definerer samisk reiseliv som reiseliv der samiske kulturelementer utgjør hovedelementet i virksomheten.
sme: Sámediggi meroštallá sámi mátkeealáhusa dakkár ealáhussan mas sámi kulturoasit leat doaimma váldooassin.

source: For å kunne søke om tilskudd på samisk reiseliv må denne definisjonen oppfylles, gjør den det så kan bedrifter fra hele landet søke.
sme: Jus galgá sáhttit ohcat doarjaga sámi mátkeealáhussii, de fertejit dát eavttut leat ollašuhttojuvvon, ja dalle sáhttet fitnodagat miehtá riikka ohcat.

source: Sametinget ønsker mange helårs reiselivsbedrifter som formidler samisk kultur på en måte som vi samene kjenner oss igjen i. Den samiske reiselivsnæringen består av mange små bedrifter, ofte enkeltmannsforetak, der eierne ofte har en annen jobb ved siden av.
sme: Sámediggi háliida ollu birrajagi mátkeealáhusfitnodagaid mat gaskkustit sámi kultuvrra dakkár vugiin mas sámit dovdet iežaset. Sámi mátkeealáhusas leat ollu smávva fitnodagat, dávjá ovttaolbmofitnodagat, main eaiggádiin dávjá lea eará bargu lassin.

source: Mange av de som driver med samisk reiseliv bor i distriktene, langt unna en flyplass og langt unna der hurtigruten legger til kai.
sme: Ollugat dain geat doaimmahit sámi mátkeealáhusa, orrot doaresbeliin, guhkkin eret girdišiljus ja guhkkin eret doppe gosa riddorukto boahtá gáddái.

source: Det gir noen ekstra utfordringer som vi ikke må glemme.
sme: Das leat muhtun lassi hástalusat maid eat berre vajálduhttit.

source: Den samiske kulturen er helt fantastisk og står helt sentralt i Midt- og Nord-Norge og vi må sørge for at flere benytter seg av den samiske kulturen, slik at vi samene kjenner oss igjen i det som presenteres.
sme: Sámi kultuvra lea áibbas áidnalunddot ja lea Gasko- ja Davvi-Norgga guovddážis, ja mii fertet bearráigeahččat ahte eanebut ávkkástallet sámi kultuvrrain, dainna lágiin ahte mii sámit dovdat iežamet das mii fállojuvvo.

source: Vi må finne måter å presentere vår kultur på og her mener vi det ligger et enormt potensiale.
sme: Mii fertet gávdnat vugiid mo oahpásmahttit iežamet kultuvrra, ja min mielas das lea issoras stuorra vejolašvuohta.

source: Studier viser nemlig at tradisjonell formidling av kultur kan oppleves stereotypt, lite relevant og uengasjerende.
sme: Dutkamat han čájehit ahte árbevirolaš kulturgaskkusteapmi sáhttá vásihuvvot stereotiipan, uhccán guoskevažžan ja uhccán geasuheaddjin.

source: For å lykkes med utvikling av helårlige, attraktive, bærekraftige opplevelsesprodukter og -konsepter, må bedrifter og destinasjoner differensieres og opplevelsesbasert reiseliv må profesjonaliseres.
sme: Jus galggaš lihkostuvvat birrajagi, geasuheaddji, guoddevaš vásáhusbuktagiid ja konseapttaid ovddidemiin, de ferte fitnodagaid ja mátkemeriid differensieret ja vásáhusvuđot mátkeeallin ferte profesjonaliserejuvvot.

source: Dette gjelder uavhengig om man ser på Norge, Nord-Norge eller samiske samfunn spesielt.
sme: Dat lea guoskevaš beroškeahttá das geahčas go Norgii, Davvi-Norgii vai sámi servodahkii erenoamážit.
